{
	"text": {
		"0": "По мнению большинства психологов, существует шесть универсальных эмоций: счастье, удивление, страх, отвращение, злость и грусть.",
		"1": "Около 80% информации на сайте пользователи просто скролят, и только 20% контента цепляет внимание.",
		"2": "Айтрекинг позволяет определить, на каких участках текста пользователи больше всего концентрировались, а какие пропустили.",
		"3": "За 30 секунд пользователь может просмотреть до 150 элементов веб-страницы.",
		"4": "UXReality использует отслеживание движений глаз с помощью веб-камеры на базе ИИ и обеспечивает высокую точность результатов, а также беспрецедентную скорость настройки и использования.",
		"5": "Современный мир ориентирован на мобильные устройства, поэтому важно сосредоточиться на удобстве использования мобильных сайтов.",
		"6": "Пользователи имеют разные области фокусировки для одного и того же интерфейса на разных устройствах.",
		"7": "Реальность такова, что люди читают не все, а только то, что они хотят.",
		"8": "Значки и изображения должны быть активными на всех устройствах, поскольку пользователи ожидают, что они будут интерактивными.",
		"9": "Учитывая, что пользователи имеют доступ к нескольким устройствам, структура интерфейса должна быть согласованной для разных мобильных устройств.",
		"10": "Около 97% выражений лица оцениваются как нейтральные. И это нормально. Вы должны сосредоточиться на 3% других эмоций, которые показывают люди во время теста",
		"11": "UXReality позволяет вам лучше понять целевую аудиторию и то, как люди реально взаимодействуют с мобильным сайтом.",
		"12": "Айтрекинг помогает объяснить, насколько удобный и привлекательный мобильный сайт или приложение",
		"13": "Поддельные улыбки на удивление легко узнаваемы. Подлинные улыбки, называемые улыбками Дюшенна, включают непроизвольное и произвольное сокращение мышц скуловой кости и круговых мышц глаз",
		"14": "Человеческий мозг разработал сложную стратегию, чтобы направить наши глаза на наиболее богатые информацией объекты из доступных нам.",
		"15": "Айтрекинг позволяет вам наблюдать, что наш мозг считает самой важной информацией",
		"16": "Данные айтрекинга позволяют нам делать выводы о том, что визуально важно для наших основных когнитивных процессов.",
		"17": "Айтекинг показал, что читатели на самом деле фокусируются преимущественно на левой стороне текста.",
		"18": "Если на изображении, которое вы видите, есть кто-то кто смотрит на что-то, или стрелки, указывающие на это, ваши глаза будут смотреть в том же направлении.",
		"19": "Айтрекинг - это самый эффективный инструмент, позволяющий изучать взаимодействие с сайтами и приложениями, а также улучшать интерфейсы.",
		"20": "Тестирование пользовательского опыта становится обязательным для компаний независимо от того, продают ли они продукты или программное обеспечение.",
		"21": "Измерение эмоций является одним из основных поведенческих инструментов, который позволяет регистрировать и анализировать реакции респондентов на тестируемые визуальные объекты.",
		"22": "95% решений о покупке принимаются на подсознательном уровне.",
		"23": "Эмоции зарождаются подсознательно, и люди не могут контролировать его появление.",
		"24": "Айтрекинг на базе искусственного интеллекта обеспечивает высокую точность результатов.",
		"25": "С включенной веб-камерой вы можете одновременно записывать движение взгляда человека и его эмоции в этот момент.",
		"26": "Результаты будут лучше, если респондент не будет много двигаться перед камерой во время калибровки и самого теста.",
		"27": "Айтрекинг является одним из наиболее эффективных инструментов нейромаркетинга, обычно используемых для улучшения юзабилити веб-сайтов.",
		"28": "С помощью айтрекинга можно отслеживать движение взгляда респондента и таким образом определить паттерны взаимодействия с контентом и интерфейсом сайта.",
		"29": "Eye Tracking - это универсальный инструмент для выявления проблем с юзабилити и возможностей для увеличения конверсии.",
		"30": "Айтрекинг особенно эффективен, потому что оно дает вам глубокое понимание бессознательных реакций респондентов, которые они не могут ни контролировать, ни объяснить.",
		"31": "Посетители вашего сайта тратят в среднем 69% своего времени на просмотр левой части веб-страницы.",
		"32": "Сначала пользователи смотрят на информацию, расположенную горизонтально, затем - вертикально, а в случае Е-образного движения взгляда - тоже вертикально.",
		"33": "Взгляд новых посетителей блужадет по сайту, а \"старые\" пользователи уже знают, где искать и где нажимать.",
		"34": "Важно проанализировать шаблоны взгляда постоянных пользователей, чтобы понять, как вы должны размещать информацию на своем веб-сайте.",
		"35": "Айтрекинг позволяет создавать дорожную карту взглядов, которая впоследствии может быть использована для реструктуризации размещения контента и облегчения навигации по сайту для новых пользователей.",
		"36": "Айтрекинг помогает настроить дизайн и контент веб-страниц, а также облегчить сбор информации о поведении потребителей, которая может оказать большое влияние на ваш продукт или услугу.",
		"37": "Более 80% населения имеют доступ к мобильным устройствам, процент использования мобильного интернета превышает использование традиционных компьютерных платформ.",
		"38": "На приложения приходится подавляющая доля потребления мультимедийного контента на мобильных устройствах (примерно 7 из 8 минут)",
		"39": "Использование нескольких замеров позволяет исследователям получить наиболее подробную и полную картину того как пользователь взаимодействует с продуктом.",
		"40": "Айтрекинг говорит нам на каких элементах дизайна, как долго и как часто пользователь фокусируется.",
		"41": "Понимание пользовательского опыта является ключевой задачей для маркетинга.",
		"42": "Чтобы создать качественные пользовательские интерфейсы, вам нужно увидеть сайт глазами пользователей и понять их чувства."
	}
}
