{
	"text": {
		"0": "Den meisten Psychologen zufolge gibt es sechs universelle Emotionen: glücklich, überrascht, ängstlich, angewidert, wütend und traurig.",
		"1": "Etwa 80% der Informationen auf der Website werden von den Benutzern nur gescannt, während nur bis zu 20% die richtige Aufmerksamkeit erhalten.",
		"2": "Durch Eye Tracking lässt sich feststellen, auf welche Teile des Textes sich die Benutzer am meisten konzentriert haben und welche sie übersprungen haben.",
		"3": "In 30 Sekunden kann sich der Benutzer bis zu 150 Elemente der Webseite ansehen.",
		"4": "UXReality verwendet KI-gestützte Webcam-Eye-Tracking und bietet Ihnen eine hohe Genauigkeit der Ergebnisse, gefolgt von der beispiellosen Geschwindigkeit der Werkzeugeinstellung und -nutzung.",
		"5": "Die heutige Welt ist mobil-zentriert, weshalb es wichtig ist, sich auf die Benutzerfreundlichkeit von Mobilgeräten zu konzentrieren.",
		"6": "Benutzer haben auf verschiedenen Geräten einen unterschiedlichen Schwerpunkt für dieselbe Benutzeroberfläche.",
		"7": "Die Realität ist, dass die Menschen nicht alles lesen, sondern nur das, was sie lesen wollen.",
		"8": "Symbole und Bilder sollten auf allen Geräten anklickbar sein, da die Benutzer erwarten, dass sie interaktiv sind.",
		"9": "Wenn man bedenkt, dass die Benutzer Zugang zu mehreren Geräten haben, sollte das Layout einer Schnittstelle auf verschiedenen mobilen Geräten konsistent sein.",
		"10": "Etwa 97% der Gesichtsausdrücke werden als neutral bewertet. Und das ist in Ordnung. Sie sollten sich auf 3% der anderen Emotionen konzentrieren, die Menschen zeigen",
		"11": "Mit UXReality können Sie das Verständnis für eine Zielgruppe und die tatsächliche Interaktion mit unserer mobilen Website verbessern.",
		"12": "Eye Tracking hilft zu erklären, wie benutzerfreundlich und ansprechend die mobile Website oder App ist.",
		"13": "Falsche Lächeln sind überraschend leicht zu erkennen. Echtes Lächeln, das Duchenne-Lächeln genannt wird, beinhaltet die unfreiwillige und willentliche Kontraktion der Muskeln Jochbein-Major und Orbicularis oculi.",
		"14": "Das menschliche Gehirn hat eine ausgeklügelte Strategie entwickelt, um unsere Augen auf die informationsreichsten Objekte zu richten, die es gibt.",
		"15": "Eye Tracking ermöglicht es Ihnen, das zu beobachten, was unser Gehirn als die wichtigste Information ansieht.",
		"16": "Eye Tracking-Daten erlauben uns Rückschlüsse darauf, was visuell wichtig für unsere zugrunde liegenden kognitiven Prozesse ist.",
		"17": "Eye Tracking zeigte, dass sich die Leser tatsächlich überwiegend auf die linke Seite konzentrieren.",
		"18": "Wenn es ein Bild von jemandem gibt, der auf etwas schaut, oder Pfeile, die darauf zeigen, werden Ihre Augen in die gleiche Richtung schauen.",
		"19": "Eye Tracking ist das effektivste Werkzeug, mit dem Sie die Erfahrungen der Benutzer mit Websites und Apps kennen lernen und die Schnittstellen verbessern können.",
		"20": "Das Testen der Benutzererfahrung wird für wettbewerbsfähige Unternehmen obligatorisch, unabhängig davon, ob sie Produkte oder Software verkaufen.",
		"21": "Die Emotionsmessung ist eines der grundlegenden Verhaltenswerkzeuge, das es erlaubt, die Reaktionen der Befragten auf die getesteten visuellen Objekte zu registrieren und zu analysieren.",
		"22": "95% der Kaufentscheidungen werden auf der unbewussten Ebene getroffen.",
		"23": "Emotionen werden durch das Unterbewusstsein gesteuert, und die Menschen können seine Entstehung nicht kontrollieren.",
		"24": "Die durch künstliche Intelligenz betriebene Blickverfolgung gewährleistet eine hohe Präzision der Ergebnisse.",
		"25": "Mit der eingeschalteten Webcam können Sie gleichzeitig Eyetracking und Emotionsmessungstests durchführen.",
		"26": "Die Ergebnisse werden besser, wenn sich der Proband während des Kalibrierungsverfahrens und des Tests selbst nicht viel vor der Kamera bewegt.",
		"27": "Eye Tracking ist eines der effektivsten Neuromarketing-Instrumente, das üblicherweise zur Verbesserung der Benutzerfreundlichkeit von Websites eingesetzt wird.",
		"28": "Eye Tracking verfolgt die Blickbewegungen der Testpersonen, um ihre Interaktionsmuster mit dem Inhalt und der Schnittstelle der Website zu identifizieren.",
		"29": "Eye Tracking ist ein universelles Werkzeug zur Identifizierung von Usability-Problemen und Möglichkeiten zur Steigerung der Lead-Konversion.",
		"30": "Eye Tracking ist besonders effektiv, weil es Ihnen ein tiefes Verständnis unbewusster Reaktionen der Befragten ermöglicht, die sie weder kontrollieren noch erklären können.",
		"31": "Die Besucher Ihrer Website verbringen durchschnittlich 69% ihrer Zeit damit, die linke Seite der Webseite zu betrachten.",
		"32": "Zuerst schauen die Benutzer auf die horizontal gelegenen Informationen, dann - vertikal und im Falle des E-förmigen Blicks wieder vertikal gelegene Informationen.",
		"33": "Die Blicke der neuen Benutzer wandern auf der Website umher, und \"alte\" Benutzer wissen bereits, wo sie suchen und wohin sie klicken müssen.",
		"34": "Es ist wichtig, die Blickmuster der ständigen Benutzer zu analysieren, um zu verstehen, wie Sie Informationen auf Ihrer Website verteilen sollten.",
		"35": "Eye Tracking ermöglicht es Ihnen, eine Roadmap der Blicke zu erstellen, die später dazu verwendet werden kann, die Platzierung der Inhalte neu zu strukturieren und die Navigation der Website für neue Benutzer zu erleichtern.",
		"36": "Eye Tracking hilft, das Design und den Inhalt von Webseiten anzupassen und erleichtert die Sammlung von Erkenntnissen über das Verbraucherverhalten, die einen großen Einfluss auf Ihr Produkt oder Ihre Dienstleistung haben können.",
		"37": "Mehr als 80% der Bevölkerung haben Zugang zu mobilen Geräten, der Prozentsatz der mobilen Internetnutzung übertrifft die traditionelle Nutzung von Computerplattformen.",
		"38": "Apps treiben die überwiegende Mehrheit der Medienkonsumaktivitäten auf mobilen Geräten an und machen ungefähr 7 von 8 Minuten aus.",
		"39": "Die Verwendung mehrerer Messungen ermöglicht es den Forschern, das detaillierteste und vollständigste Bild der Benutzererfahrung zu erfassen",
		"40": "Eye Tracking sagt uns, was, wie lange und wie oft sich der Benutzer auf Designelemente konzentriert",
		"41": "Das Verständnis der Benutzererfahrung ist die größte Herausforderung für das Marketing.",
		"42": "Um qualitativ hochwertige Benutzeroberflächen zu erstellen, muss man die Website mit den Augen der Benutzer sehen und ihre Gefühle verstehen."
	}
}
