{
	"text": {
		"0": "Selon la majorité des psychologues, il existe six émotions universelles : bonheur, surprise, peur, dégoût, colère et tristesse.",
		"1": "Près de 80% d’information sur les sites internet sont simplement scannées par les utilisateurs, tandis que près de 20 % attirent de la vraie attention.",
		"2": "Suivi du regard permet d’identifier sur quelles parties du texte les utilisateurs sont plus concentrés et lesquelles ils ne font que zapper.",
		"3": "Durant les 30 secondes, l’utilisateur regarde près de 150 éléments sur la page internet",
		"4": "UXReality utilise les caméras vidéo munis des technologies IA pour le suivi du regard et procure une haute précision des résultats, suivie par la vitesse exceptionnelle d’ajustement des outils et de l’utilisation.",
		"5": "Le monde d’aujourd’hui est centré sur le mobile. Il est donc important de se concentrer sur l’ergonomie des appareils mobiles.",
		"6": "Les utilisateurs ont des centres d’intérêts différents pour une même interface sur différents supports.",
		"7": "Le fait est que les gens ne lisent pas tout, mais seulement ce qui les intéresse.",
		"8": "Les icônes et les images devraient être cliquables sur tous les appareils, car les utilisateurs s’attendent à ce qu’elles soient interactives.",
		"9": "Étant donné que les utilisateurs ont accès à plusieurs appareils, la mise en page de l’interface doit être cohérente à travers les différents  supports mobiles.",
		"10": "Environ de 97% des expressions faciales sont classées comme neutres. Ce qui est normal. Vous devriez vous concentrer sur les 3% des autres émotions que les gens montrent.",
		"11": "UXReality vous permet d’améliorer l’analyse d’un public cible et comment les gens interagissent réellement notre site internet mobile.",
		"12": "La technologie du suivi du regard (Eye Tracking) aide à démontrer comment l’application et le site internet mobile sont faciles et attrayants à utiliser.",
		"13": "Les faux sourires sont étonnamment faciles à reconnaître. Les sourires sincères, appelés sourires Duchenne, entraînent les contractions volontaires et involontaires des muscles zygomatiques majeurs et orbiculaires.",
		"14": "Le cerveau humain a développé une stratégie sophistiquée pour fixer nos yeux vers les objets les plus riches en information.",
		"15": "Eye Tracking vous permet d’observer ce que nos cerveaux considèrent comme l’information la plus importante.",
		"16": "Les données du Eye Tracking nous permettent de créer les interférences qui contiennent les informations les plus importantes visuellement pour notre processus cognitif sous-jacent.",
		"17": "La technologie du Eye Tracking a démontré que les lecteurs se concentrent plutôt sur le côté gauche de la présentation.",
		"18": "S’il y a une image d’une personne qui regarde quelque chose ou s’il y a des flèches pointant dessus, vos yeux regarderont dans la même direction.",
		"19": "La technologie du Eye Tracking est l’outil le plus efficace vous permettant d’en apprendre plus sur les expériences de l’utilisateur avec les sites et applications, et d’améliorer les interfaces.",
		"20": "Tester l’expérience de l’utilisateur est devenu obligatoire pour les entreprises compétitives qu’elles vendent des produits ou des logiciels.",
		"21": "L’évaluation des émotions est un des outils comportementaux de base qui permettent l’enregistrement et l’analyse des réactions des personnes interrogées aux objets visuels testés.",
		"22": "95% des decisions sur les achats sont prises au niveau du subconscient.",
		"23": "Les émotions sont portées par l’inconscient et les gens ne peuvent pas contrôler son émergence.",
		"24": "L’intelligence artificielle qui alimente la technologie du Eye tracking assure des résultats de haute précision.",
		"25": "Avec la caméra vidéo allumée, vous pouvez procéder au test du suivi du regard et de la mesure des émotions simultanément.",
		"26": "Les résultats seront meilleurs si la personne interrogée ne bouge pas trop en face de la caméra lors du processus de calibrage et du test.",
		"27": "Eye Tracking est un des outils les plus efficaces couramment utilisés dans le neuromarketing permettant d’améliorer la maniabilité des sites web.",
		"28": "Eye Tracking suit le mouvement du regard des répondants et identifie ainsi les modèles d’interaction avec le contenu et l’interface du site.",
		"29": "Eye Tracking est un outil universel qui sert à identifier les problèmes d’utilisation et présente les opportunités d’augmentation des pistes de conversion.",
		"30": "L’efficacité d’Eye Tracking permet la compréhension profonde des réactions involontaires et inexplicables de l’inconscient des répondants.",
		"31": "Les visiteurs de votre site web passent environ 69% de leur temps à regarder à la gauche de la page web.",
		"32": "Tout d’abord, les utilisateurs regardent les informations situées à l’horizontal, ensuite à la verticale et, dans le cas du regard en forme de E, retournent aux données situées verticalement de nouveau.",
		"33": "Les regards des nouveaux utilisateurs errent à travers le site internet et ceux des habitués savent où regarder et cliquer.",
		"34": "Il est important d’analyser les schémas des regards des utilisateurs permanents de manière à comprendre la façon de disposer l’information sur votre site web.",
		"35": "Eye Tracking permet de tracer une carte des regards qui servira à reconstruire le placement du contenu et à faciliter la navigation sur le site web des nouveaux utilisateurs.",
		"36": "Eye Tracking permet d’ajuster le design et le contenu des pages internet, facilite la collecte des observations comportementales de l’utilisateur qui pourraient avoir une influence majeure sur le développement de votre service ou produit.",
		"37": "Plus de 80% de la population a accès aux appareils mobiles, le pourcentage d’utilisation des données internet mobiles dépasse l’utilisation des plateformes traditionnelles.",
		"38": "Une grande majorité des activités de consommations des médias sur les appareils mobiles est due aux applications, et ce toutes les 7-8 minutes.",
		"39": "L’utilisation de différentes mesures permet aux chercheurs de capter le reflet le plus détaillé et complet de l’expérience de l’utilisateur.",
		"40": "La technologie Eye Tracking nous dit beaucoup sur la durée et la fréquence, avec lesquelles l’utilisateur se concentre sur tel ou tel élément du design.",
		"41": "La compréhension de l’expérience de l’utilisateur est le principal défi du marketing.",
		"42": "Afin de pouvoir créer les interfaces de haute qualité, vous avez besoin de visualiser le site web à travers les yeux de l’utilisateur et de comprendre leurs sentiments."
	}
}
