{
	"text": {
		"0": "Secondo la maggior parte degli psicologi, ci sono sei emozioni universali: felicità, sorpresa, paura, disgusto, rabbia e tristezza.",
		"1": "Circa l'80% delle informazioni nei siti Web viene scansionato dagli utenti, mentre solo il 20% riceve un'attenzione adeguata.",
		"2": "L'Eye Tracking ti consente di identificare su quali parti del testo gli utenti si sono maggiormente concentrati e quali hanno saltato.",
		"3": "In 30 secondi l'utente può visualizzare fino a 150 elementi della pagina Web",
		"4": "UXReality utilizza il monitoraggio oculare via webcam basato su 'intelligenza artificiale e offre un'elevata precisione dei risultati, seguita dalla velocità senza precedenti della calibrazione e dell'utilizzo dello strumento.",
		"5": "Il mondo di oggi è \"mobile-centrico\" per cui è importante concentrarsi sull'usabilità dei dispositivi mobili.",
		"6": "Gli utenti porgono la propria attenzione su un'interfaccia in maniera differente su dispositivi diversi.",
		"7": "La realtà è che le persone non leggono tutto, leggono solo ciò che vogliono.",
		"8": "Icone e immagini dovrebbero essere cliccabili su tutti i dispositivi poiché gli utenti si aspettano che siano interattive.",
		"9": "Tenendo presente che gli utenti hanno accesso a più dispositivi, il layout di un'interfaccia dovrebbe essere coerente su vari dispositivi mobili.",
		"10": "Circa il 97% delle espressioni facciali sono classificate come neutre. E va bene. Dovresti concentrarti sul 3% delle altre emozioni che le persone mostrano",
		"11": "UXReality ti consente di migliorare la comprensione di un pubblico target e di come le persone interagiscono realmente con il tuo sito Web mobile.",
		"12": "Il monitoraggio oculare ti aiuta a capire quanto sia usabile e coinvolgente un sito o un'app mobile",
		"13": "I sorrisi falsi sono sorprendentemente facili da riconoscere. I sorrisi genuini, chiamati sorrisi di Duchenne, implicano la contrazione involontaria e volontaria dei muscoli zigomatici maggiori e dei muscoli orbicolari.",
		"14": "Il cervello umano ha sviluppato una sofisticata strategia per indirizzare i nostri occhi verso gli oggetti più ricchi di informazioni.",
		"15": "Il monitoraggio oculare ti consente di osservare quelle che il nostro cervello considera le informazioni più importanti.",
		"16": "I dati sul monitoraggio oculare ci consentono di dedurre ciò che è visivamente importante per i nostri processi cognitivi sottostanti.",
		"17": "L'Eye Tracking ha dimostrato che i lettori si concentrano principalmente sul lato sinistro.",
		"18": "Se c'è una foto di qualcuno che guarda qualcosa o delle frecce che la puntano, i tuoi occhi guarderanno nella stessa direzione.",
		"19": "L'Eye tracking è lo strumento più efficace per apprendere le esperienze degli utenti con siti e app e migliorare le interfacce.",
		"20": "Testare la User Experience sta diventando indispensabile per le aziende competitive, indipendentemente dal fatto che vendano prodotti o software.",
		"21": "La misurazione delle emozioni è uno degli strumenti comportamentali di base che consente di registrare e analizzare le reazioni dei utenti agli elementi visivi oggetto di test.",
		"22": "Il 95% delle decisioni di acquisto vengono prese a livello di subconscio.",
		"23": "Le emozioni sono guidate dall'incoscio e le persone non possono controllarne l'emergenza.",
		"24": "Il tracciamento oculare basato sull'intelligenza artificiale garantisce un'alta precisione dei risultati.",
		"25": "Con la webcam accesa, è possibile condurre contemporaneamente il tracciamento oculare e i test di misurazione delle emozioni.",
		"26": "I risultati saranno migliori se il tester non si muove molto di fronte alla telecamera durante la procedura di calibrazione e durante il test stesso.",
		"27": "L'Eye Tracking è uno degli strumenti di neuromarketing più efficaci comunemente utilizzati per migliorare l'usabilità dei siti Web.",
		"28": "L'Eye Tracking tiene traccia del movimento dello sguardo dell'utente in modo tale da identificare i suoi schemi di interazione con il contenuto e l'interfaccia del sito Web.",
		"29": "L'Eye Tracking è uno strumento universale per identificare i problemi di usabilità e le opportunità per aumentare la conversione dei lead.",
		"30": "Il tracciamento oculare è particolarmente efficace perché ti fornisce una comprensione approfondita delle reazioni inconsce degli intervistati che non possono né controllare né spiegare.",
		"31": "I visitatori del tuo sito web trascorrono in media il 69% del loro tempo guardando sul lato sinistro della pagina web.",
		"32": "I nuovi utenti guardano le informazioni prima leggendo orizzontalmente, poi - in verticale e in caso di movimento ad E nuovamente in verticale.",
		"33": "Lo sguardi dei nuovi utenti tende a vagare per il sito Web, mentre i \"vecchi\" utenti sanno già dove cercare e dove fare clic.",
		"34": "È importante analizzare i movimenti dello sguardo degli utenti al fine di capire come distribuire le informazioni sul tuo sito web.",
		"35": "L'Eye Tracking ti consente di creare una roadmap dello sguardo che in seguito può essere utilizzata per ristrutturare il posizionamento dei contenuti e facilitare la navigazione del sito Web per i nuovi utenti.",
		"36": "Il monitoraggio oculare aiuta a migliorare il design e il contenuto delle pagine Web e facilita la raccolta di dati sul comportamento dei consumatori che possono avere un grande impatto sul prodotto o servizio.",
		"37": "Oltre l'80% della popolazione ha accesso a dispositivi mobile, la percentuale di utilizzo di Internet da mobile sta superando quella da dispositivi desktop.",
		"38": "Le app guidano la stragrande maggioranza delle attività sui dispositivi mobili, venendo utilizzate per 7 minuti su ogni 8",
		"39": "L'uso di più metriche consente ai ricercatori di acquisire un quadro più dettagliato e completo dell'esperienza dell'utente",
		"40": "L'Eye Tracking ci dice cosa, per quanto tempo e con quale frequenza l'utente si concentra sugli elementi di design",
		"41": "La comprensione dell'esperienza dell'utente è la sfida chiave per il marketing.",
		"42": "Per creare interfacce utente di alta qualità è necessario visualizzare il sito Web attraverso gli occhi degli utenti e comprenderne i sentimenti."
	}
}
