{
	"text": {
		"0": "According to most psychologists, there are six universal emotions: happy, surprised, afraid, disgusted, angry, and sad.",
		"1": "Around 80% of the information on the website is just scanned by users, while only up to 20% receives proper attention.",
		"2": "Eye tracking allows to identify which parts of the text users were most concentrated on, and which they skipped.",
		"3": "In 30 seconds the user may look at up to 150 elements of the web page",
		"4": "UXReality uses AI-powered webcam eye tracking and provide you with high accuracy of results, followed by the unprecedented speed of the tool adjustment and usage.",
		"5": "Today’s world is mobile-centric that makes it important to focus on the usability of mobile devices.",
		"6": "Users have a different area of focus for the same interface on different devices.",
		"7": "The reality is that people don’t read everything, they just read what they want to.",
		"8": "Icons and images should be clickable across the devices as users expect them to be interactive.",
		"9": "Keeping in mind that the users have access to multiple devices, an interface’s layout should be consistent across various mobile devices.",
		"10": "About 97% of facial expressions are rated as neutral. And it's ok. You should focus on 3% of other emotions people show",
		"11": "UXReality allows you to improve understanding of a target audience and how people really interact with our mobile website.",
		"12": "Eye Tracking helps to explain how usable and engaging the mobile site or app is",
		"13": "Fake smiles are surprisingly easy to recognize. Genuine smiles, called Duchenne smiles, involve the involuntary and voluntary contraction of the zygomatic major and orbicularis oculi muscles.",
		"14": "The human brain has evolved a sophisticated strategy for pointing our eyes toward the most information-rich objects available.",
		"15": "Eye tracking allows you to observe what our brains consider as the most important information.",
		"16": "Eye Tracking data allows us to make inferences about what is visually important to our underlying cognitive processes.",
		"17": "Eye Tracking showed that readers actually focus on the left-hand side predominately.",
		"18": "If there is a picture of someone looking at something, or arrows pointing to it, your eyes will look in the same direction.",
		"19": "Eye tracking is the most effective tool allowing you to learn user experiences with sites and app and improve interfaces.",
		"20": "Testing of user experience is becoming obligatory for competitive companies regardless of whether they sell products or software.",
		"21": "Emotion measurement is one of the basic behavioral tools which allows to register and analyze reactions of respondents to the tested visual objects.",
		"22": "95% of the purchase decisions are made on the subconscious level.",
		"23": "Emotions are driven by the unconsciousness and people can’t control its emergence.",
		"24": "The Artificial Intelligence powered eye tracking ensures a high precision of results.",
		"25": "With the turned on webcam, you can conduct eye tracking and emotion measurement tests simultaneously.",
		"26": "Results will be better if the respondent doesn’t move much in front of the camera during the calibration procedure and the test itself.",
		"27": "Eye Tracking is one of the most effective neuromarketing tools commonly used to improve the usability of websites.",
		"28": "Eye Tracking tracks the movement of respondent’s gaze and in such way as to identify their patterns of interaction with the content and interface of the website.",
		"29": "Eye Tracking is a universal tool for identifying usability issues and opportunities for increasing leads conversion. ",
		"30": "Eye tracking is particularly effective because it provides you with an in-depth understanding of unconscious reactions of respondents which they can’t either control or explain.",
		"31": "Visitors to your website spend on average 69% of their time looking at the left side of the web page.",
		"32": "First users look at the information situated horizontally, then – vertically and in case of E-shaped gaze at that situated vertically again.",
		"33": "Gazes of new users wander around the website, and \"old\" users already know where to look and where to click.",
		"34": "It’s important to analyze the gaze patterns of permanent users in order to understand how you should distribute information on your website.",
		"35": "Eye Tracking allows you to create a roadmap of gazes which later can be used to restructure the content placement and facilitate the navigation of the website for new users.",
		"36": "Eye tracking helps to adjust the design and content of web pages, and facilitate the collection of consumer behavior insights which can have a large impact on your product or service.",
		"37": "More than 80% of the population has access to mobile devices, the percentage of mobile internet usage is surpassing traditional computing platform usage.",
		"38": "Apps drive the vast majority of media consumption activity on mobile devices, accounting for proximately 7 out of every 8 minutes",
		"39": "Using multiple measures allows researchers to capture the most detailed and complete picture of the user experience",
		"40": "Eye Tracking tells us what, how long and how often user focus on design elements",
		"41": "Understanding of user experience is the key challenge for marketing.",
		"42": "To create high-quality user interfaces you need to see the website through the users’ eyes and understand their feelings."
	}
}
