{
	"text": {
		"0": "Theo hầu hết các nhà tâm lý học, có 6 loại cảm xúc phổ biến: vui vẻ, ngạc nhiên, lo sợ, ghê tởm, giận dữ và buồn bã.",
		"1": "Khoảng 80% thông tin trên trang web chỉ được người dùng lướt qua, trong khi chỉ khoảng 20% (thông tin) là được quan tâm đúng mức.",
		"2": "Eye Tracking cho phép xác định những phần văn bản nào mà người dùng tập trung nhiều nhất, và phần nào họ bỏ qua.",
		"3": "Trong vòng 30 giây người dùng có thể xem tới 150 phần tử của trang web.",
		"4": "UXReality sử dụng tính năng theo dõi mắt của webcam được hỗ trợ bởi AI và cung cấp cho bạn các kết quả với độ chính xác cao, cùng với một tốc độ công cụ điều chỉnh và sử dụng chưa từng có.",
		"5": "Thế giới ngày nay tập trung vào thiết bị di động nên điều quan trọng là phải tập trung vào tính ứng dụng của các thiết bị di động.",
		"6": "Người dùng có một khu vực tập trung khác nhau đối với cùng một giao diện trên các thiết bị khác nhau.",
		"7": "Thực tế là mọi người không đọc tất cả mọi thứ, họ chỉ đọc những gì họ muốn.",
		"8": "Các biểu tượng và hình ảnh phải có thể nhấn được trên các thiết bị vì người dùng mong đợi có thể tương tác với chúng.",
		"9": "Lưu ý rằng người dùng có quyền truy cập vào nhiều thiết bị, một bố cục của giao diện phải nhất quán trên các thiết bị di động khác nhau.",
		"10": "Khoảng 97% biểu cảm khuôn mặt được đánh giá là trung tính. Và điều này ổn. Bạn nên tập trung vào 3% những cảm xúc khác mà mọi người thể hiện",
		"11": "UXReality cho phép bạn nâng cao hiểu biết về một đối tượng mục thiêu và cách mọi người thực sự tương tác với trang web di động của chúng ta.",
		"12": "Eye Tracking giúp giải thích sự hữu dụng và hấp dẫn của trang hay ứng dụng di động (ở mức độ) như thế nào",
		"13": "Những nụ cười giả tạo dễ bị nhận ra một cách đáng kinh ngạc. Những nụ cười chân thật, hay còn gọi là những nụ cười Duchenne, liên quan tới sự co lại không chủ ý và có chủ ý của các nhóm cơ gò má chính và cơ vòng mắt.",
		"14": "Não bộ con người đã phát triển một chiến lược phức tạp để hướng mắt chúng ta về những đối tượng giàu thông tin nhất hiện có.",
		"15": "Eye Tracking cho phép bạn quan sát những gì mà não bộ chúng ta cho là thông tin quan trọng nhất.",
		"16": "Dữ liệu Eye Tracking cho phép chúng ta đưa ra những suy luận về điều gì quan trọng về mặt thị giác đối với quá trình nhận thức cơ bản của chúng ta.",
		"17": "Eye Tracking cho thấy rằng người đọc thật ra chủ yếu tập trung vào phía bên tay trái.",
		"18": "Nếu có hình ảnh ai đó đang nhìn vào vật gì đó, hoặc có những mũi tên chỉ vào nó, mắt của bạn cũng sẽ nhìn về cùng hướng đó.",
		"19": "Eye Tracking là công cụ hữu hiệu nhất cho phép bạn tìm hiểu về những trải nghiệm của người dùng với các trang web và ứng dụng và cải tiến giao diện.",
		"20": "Kiểm tra trải nghiệm của người dùng đang dần trở thành điều bắt buộc đối với các công ty có tính cạnh tranh bất kể họ đang bán sản phẩm hay phần mềm.",
		"21": "Đo lường cảm xúc là một trong những công cụ hành vi cơ bản cho phép đăng ký và phân tích phản ứng của đáp viên với những đối tượng trực quan được kiểm tra.",
		"22": "95% quyết định mua được thực hiện ở cấp độ tiềm thức.",
		"23": "Cảm xúc được thúc đẩy bởi sự vô thức và con người không thể kiểm soát được sự xuất hiện của nó.",
		"24": "Eye Tracking được hỗ trợ bởi Trí tuệ nhân tạo đảm bảo cho ra các kết quả với độ chính xác cao.",
		"25": "Với webcam được bật, bạn có thể tiến hành đồng thời các bài kiểm tra Eye Tracking và đo lường cảm xúc.",
		"26": "Kết quả cho ra sẽ tốt hơn nếu đáp viên không di chuyển nhiều trước máy chụp hình trong suốt quá trình hiệu chuẩn và kiểm tra.",
		"27": "Eye Tracking là một trong số những công cụ tiếp thị thần kinh hiệu quả nhất thường được sử dụng để cải thiện tính ứng dụng của các trang web.",
		"28": "Eye Tracking theo dõi chuyển động ánh nhìn của đáp viên và dùng cách đó để xác định các cách thức tương tác của họ với nội dung và giao diện của trang web. ",
		"29": "Eye Tracking là một công cụ phổ biến để xác định các vấn đề về tính ứng dụng và các cơ hội để gia tăng việc chuyển đổi khách hàng tiềm năng.",
		"30": "Eye Tracking đặc biệt có hiệu quả vì nó cung cấp cho bạn hiểu biết sâu sắc về các phản ứng vô thức của đáp viên mà họ không thể kiểm soát hay giải thích.",
		"31": "Khách truy cập vào trang web của bạn dành trung bình 69% thời gian của họ để nhìn vào phía bên trái trang web.",
		"32": "Những người dùng lần đầu tiên nhìn thông tin đặt theo chiều ngang, sau đó theo chiều dọc và trong trường hợp nhìn theo hình chữ E thông tin đặt theo chiều dọc lần nữa.",
		"33": "Những người dùng mới dạo quanh trang web và những người dùng \"cũ\" thì đã biết phải nhìn và nhấn vào đâu.",
		"34": "Việc quan trọng là phân tích các cách thức nhìn của người dùng cố định để hiểu bạn nên phân phối thông tin trên trang web của mình như thế nào.",
		"35": "Eye Tracking cho phép bạn tạo một lộ trình ánh nhìn mà sau này có thể được sử dụng để tái cơ cấu vị trí nội dung và tạo điều kiện cho việc điều hướng trang web cho người dùng mới.",
		"36": "Eye Tracking giúp điều chỉnh thiết kế và nội dung của các trang web, và tạo điều kiện thu thập thông tin hành vi người tiêu dùng, điều này có thể có ảnh hưởng to lớn tới sản phẩm hay dịch vụ của bạn.",
		"37": "Hơn 80% dân số có tiếp cận với thiết bị di động, tỷ lệ sử dụng mạng di động đang dần vượt qua việc sử dụng nền tảng điện toán truyền thống. ",
		"38": "Các ứng dụng thúc đẩy phần lớn hoạt động tiêu thụ truyền thông trên thiết bị di động, chiếm khoảng 7 trong số mỗi 8 phút",
		"39": "Việc sử dụng nhiều biện pháp cho phép các nhà nghiên cứu nắm bắt được bức tranh chi tiết và hoàn chỉnh nhất về trải nghiệm người dùng",
		"40": "Eye Tracking cho chúng ta biết người dùng tập trung vào các yếu tố thiết kế nào, bao lâu và với tần suất ra sao ",
		"41": "Sự hiểu biết về trải nghiệm người dùng là thách thức then chốt trong tiếp thị.",
		"42": "Để tạo giao diện người dùng chất lượng cao, bạn cần nhìn trang web thông qua mắt nhìn của người dùng và thấu hiểu cảm xúc của họ."
	}
}
